[
  "extended-graph",
  "obsidian-git",
  "global-search-and-replace",
  "obsidian-latex-suite",
  "replace-all",
  "dataview",
  "surfing",
  "lean-terminal",
  "vscode-editor",
  "copilot"
]